// لیست همونیه که توی Manager داشتی
const laserAreas = {
  female: {
    individual: [
      "پشت لب","چانه","کل صورت","کل صورت و گردن","زیربغل","گردن",
      "خط ناف","سینه","کل شکم و سینه","بازو","ساعد","کل دست","بیکینی",
      "روی باسن","کشاله ران","ران","زانو","ساق","کل پا",
      "سری لیزر","عینک","پک اختصاصی"
    ],
    packages: {
      "پکیج ۱": ["ساعد","کل پا","بیکینی","زیربغل"],
      "پکیج ۲": ["بیکینی","زیربغل","صورت"],
      "پکیج ۳": ["ساعد","ساق پا","بیکینی","زیربغل"],
      "پکیج ۴": ["بیکینی","زیربغل","کل پا"],
      "پکیج ۵": ["بیکینی","زیربغل","ساق پا"],
      "فول بادی VIP": ["کل بدن"],
      "فول بادی": ["کل بدن"],
      "پک کاربردی": ["کل بدن"]
    }
  },
  male: {
    individual: [
      "گوش","پشت گردن","زیر گردن","گونه","گونه پیشانی و بین ابرو","کتف تا کمر",
      "کل شکم و سینه","کل دست","مایو","زیربغل","روی باسن","کشاله ران",
      "ران","زانو","ساق پا","کل پا",
      "سری لیزر","عینک","پک اختصاصی"
    ],
    packages: {
      "پکیج ۱": ["زیر بغل","مایو"],
      "پکیج ۲": ["بالاتنه"],
      "پکیج ۳": ["پایین تنه"],
      "پکیج ۴": ["پشت گردن","زیر گردن","خط گردن"],
      "فول VIP": ["کل بدن"],
      "فول بادی": ["کل بدن"]
    }
  }
};

export default laserAreas;